
/* Class = "NSWindow"; title = "Ayarlar"; ObjectID = "3"; */
"3.title" = "Ayarlar";

/* Class = "NSTabViewItem"; label = "Genel"; ObjectID = "6"; */
"6.label" = "Genel";

/* Class = "NSTabViewItem"; label = "Tarayıcı"; ObjectID = "8"; */
"8.label" = "Tarayıcı";

/* Class = "NSTabViewItem"; label = "Aktarımlar"; ObjectID = "10"; */
"10.label" = "Aktarımlar";

/* Class = "NSTabViewItem"; label = "Düzenleyici"; ObjectID = "12"; */
"12.label" = "Düzenleyici";

/* Class = "NSTabViewItem"; label = "FTP"; ObjectID = "14"; */
"14.label" = "FTP";

/* Class = "NSTabViewItem"; label = "SFTP"; ObjectID = "16"; */
"16.label" = "SFTP";

/* Class = "NSTabViewItem"; label = "S3"; ObjectID = "18"; */
"18.label" = "S3";

/* Class = "NSTabViewItem"; label = "Google belgeler"; ObjectID = "20"; */
"20.label" = "Google belgeler";

/* Class = "NSTabViewItem"; label = "Bant genişliği"; ObjectID = "22"; */
"22.label" = "Bant genişliği";

/* Class = "NSTabViewItem"; label = "Bağlantı"; ObjectID = "24"; */
"24.label" = "Bağlantı";

/* Class = "NSTabViewItem"; label = "Güncelle"; ObjectID = "26"; */
"26.label" = "Güncelle";

/* Class = "NSTabViewItem"; label = "Dil"; ObjectID = "28"; */
"28.label" = "Dil";

/* Class = "NSBox"; title = "Tarayıcı"; ObjectID = "31"; */
"31.title" = "Tarayıcı";

/* Class = "NSMenu"; title = "DiğerGörünümler"; ObjectID = "34"; */
"34.title" = "DiğerGörünümler";

/* Class = "NSMenuItem"; title = " "; ObjectID = "35"; */
"35.title" = " ";

/* Class = "NSButtonCell"; title = "Başlangıçta yeni bir tarayıcı açılsın"; ObjectID = "37"; */
"37.title" = "Başlangıçta yeni bir tarayıcı açılsın";

/* Class = "NSTextFieldCell"; title = "Yer imiyle bağlantı kur:"; ObjectID = "39"; */
"39.title" = "Yer imiyle bağlantı kur:";

/* Class = "NSButtonCell"; title = "Çalışma alanı kaydedilsin"; ObjectID = "41"; */
"41.title" = "Çalışma alanı kaydedilsin";

/* Class = "NSTextFieldCell"; title = "Uygulama açılırken bağlantılar yeniden kurulsun."; ObjectID = "43"; */
"43.title" = "Uygulama açılırken bağlantılar yeniden kurulsun.";

/* Class = "NSTextFieldCell"; title = "Uygulamanın başlatılırken boş bir tarayıcı açılır. Yeni bir tarayıcı için seçilmiş yer imiyle bağlantı kurulur."; ObjectID = "45"; */
"45.title" = "Uygulamanın başlatılırken boş bir tarayıcı açılır. Yeni bir tarayıcı için seçilmiş yer imiyle bağlantı kurulur.";

/* Class = "NSBox"; title = "Bağlantı"; ObjectID = "46"; */
"46.title" = "Bağlantı";

/* Class = "NSTextFieldCell"; title = "Saptanmış iletişim kuralı:"; ObjectID = "48"; */
"48.title" = "Saptanmış iletişim kuralı:";

/* Class = "NSMenu"; title = "DiğerGörünümler"; ObjectID = "51"; */
"51.title" = "DiğerGörünümler";

/* Class = "NSMenuItem"; title = " "; ObjectID = "52"; */
"52.title" = " ";

/* Class = "NSButtonCell"; title = "Anahtar zinciri kullanılsın"; ObjectID = "54"; */
"54.title" = "Anahtar zinciri kullanılsın";

/* Class = "NSButtonCell"; title = "Bağlantı kesilirken onay istensin"; ObjectID = "56"; */
"56.title" = "Bağlantı kesilirken onay istensin";

/* Class = "NSTextFieldCell"; title = "Parolaları kaydet."; ObjectID = "58"; */
"58.title" = "Parolaları kaydet.";

/* Class = "NSTextFieldCell"; title = "Bağlantı kapatılmadan onay istensin."; ObjectID = "60"; */
"60.title" = "Bağlantı kapatılmadan onay istensin.";

/* Class = "NSBox"; title = "Yer imleri"; ObjectID = "62"; */
"62.title" = "Yer imleri";

/* Class = "NSMenu"; title = "DiğerGörünümler"; ObjectID = "65"; */
"65.title" = "DiğerGörünümler";

/* Class = "NSMenuItem"; title = "Küçük simgeler kullanılsın"; ObjectID = "66"; */
"66.title" = "Küçük simgeler kullanılsın";

/* Class = "NSMenuItem"; title = "Orta simgeler kullanılsın"; ObjectID = "67"; */
"67.title" = "Orta simgeler kullanılsın";

/* Class = "NSMenuItem"; title = "Büyük simgeler kullanılsın"; ObjectID = "68"; */
"68.title" = "Büyük simgeler kullanılsın";

/* Class = "NSTextFieldCell"; title = "Küçük simgeler kullanılırken, yalnızca yer iminin kısa adı görüntülenir."; ObjectID = "70"; */
"70.title" = "Küçük simgeler kullanılırken, yalnızca yer iminin kısa adı görüntülenir.";

/* Class = "NSBox"; title = "Görünüm"; ObjectID = "71"; */
"71.title" = "Görünüm";

/* Class = "NSButtonCell"; title = "Satır arka planında iki renk kullanılsın"; ObjectID = "73"; */
"73.title" = "Satır arka planında iki renk kullanılsın";

/* Class = "NSButtonCell"; title = "Yatay çizgiler"; ObjectID = "75"; */
"75.title" = "Yatay çizgiler";

/* Class = "NSButtonCell"; title = "Dikey çizgiler"; ObjectID = "77"; */
"77.title" = "Dikey çizgiler";

/* Class = "NSBox"; title = "Genel"; ObjectID = "78"; */
"78.title" = "Genel";

/* Class = "NSButtonCell"; title = "Gizli dosyaları gösterilsin"; ObjectID = "80"; */
"80.title" = "Gizli dosyaları gösterilsin";

/* Class = "NSButtonCell"; title = "Çift tıklanan dosya dış düzenleyicide açılsın"; ObjectID = "82"; */
"82.title" = "Çift tıklanan dosya dış düzenleyicide açılsın";

/* Class = "NSButtonCell"; title = "Bilgiler penceresi yalnızca geçerli seçimi göstersin"; ObjectID = "84"; */
"84.title" = "Bilgiler penceresi yalnızca geçerli seçimi göstersin";

/* Class = "NSButtonCell"; title = "Dosyaları sürüklerken klasörler yaylanarak açılsın"; ObjectID = "86"; */
"86.title" = "Dosyaları sürüklerken klasörler yaylanarak açılsın";

/* Class = "NSTextFieldCell"; title = "Kısa"; ObjectID = "90"; */
"90.title" = "Kısa";

/* Class = "NSTextFieldCell"; title = "Orta"; ObjectID = "92"; */
"92.title" = "Orta";

/* Class = "NSTextFieldCell"; title = "Uzun"; ObjectID = "94"; */
"94.title" = "Uzun";

/* Class = "NSButtonCell"; title = "gecikme:"; ObjectID = "96"; */
"96.title" = "gecikme:";

/* Class = "NSButtonCell"; title = "Enter tuşu dosya ve klasörleri yeniden adlandırsın"; ObjectID = "98"; */
"98.title" = "Enter tuşu dosya ve klasörleri yeniden adlandırsın";

/* Class = "NSTabViewItem"; label = "Genel"; ObjectID = "101"; */
"101.label" = "Genel";

/* Class = "NSButtonCell"; title = "İndirilen dosyalar saptanmış uygulamayla açılsın"; ObjectID = "104"; */
"104.title" = "İndirilen dosyalar saptanmış uygulamayla açılsın";

/* Class = "NSButtonCell"; title = "Aktarım tamamlandığında kaldırılsın"; ObjectID = "106"; */
"106.title" = "Aktarım tamamlandığında kaldırılsın";

/* Class = "NSTextFieldCell"; title = "Var olan dosyalar"; ObjectID = "108"; */
"108.title" = "Var olan dosyalar";

/* Class = "NSTextFieldCell"; title = "İndirme klasörü:"; ObjectID = "110"; */
"110.title" = "İndirme klasörü:";

/* Class = "NSMenu"; title = "DiğerGörünümler"; ObjectID = "113"; */
"113.title" = "DiğerGörünümler";

/* Class = "NSMenuItem"; title = " "; ObjectID = "114"; */
"114.title" = " ";

/* Class = "NSButtonCell"; title = "Aktarım başladığında pencere öne getirilsin"; ObjectID = "116"; */
"116.title" = "Aktarım başladığında pencere öne getirilsin";

/* Class = "NSButtonCell"; title = "Aktarım tamamlandığında pencere kapatılsın"; ObjectID = "118"; */
"118.title" = "Aktarım tamamlandığında pencere kapatılsın";

/* Class = "NSTextFieldCell"; title = "Yüklemeler"; ObjectID = "121"; */
"121.title" = "Yüklemeler";

/* Class = "NSTextFieldCell"; title = "İndirmeler"; ObjectID = "124"; */
"124.title" = "İndirmeler";

/* Class = "NSTextFieldCell"; title = "Var olan dosyalar:"; ObjectID = "126"; */
"126.title" = "Var olan dosyalar:";

/* Class = "NSMenu"; title = "DiğerGörünümler"; ObjectID = "129"; */
"129.title" = "DiğerGörünümler";

/* Class = "NSMenuItem"; title = " "; ObjectID = "130"; */
"130.title" = " ";

/* Class = "NSButtonCell"; title = "Yeniden yüklemede dosya üzerine yazılsın"; ObjectID = "132"; */
"132.title" = "Yeniden yüklemede dosya üzerine yazılsın";

/* Class = "NSButtonCell"; title = "Yeniden yüklemede dosya üzerine yazılsın"; ObjectID = "134"; */
"134.title" = "Yeniden yüklemede dosya üzerine yazılsın";

/* Class = "NSMenu"; title = "DiğerGörünümler"; ObjectID = "137"; */
"137.title" = "DiğerGörünümler";

/* Class = "NSMenuItem"; title = " "; ObjectID = "138"; */
"138.title" = " ";

/* Class = "NSTextFieldCell"; title = "Dosya aktarımı:"; ObjectID = "140"; */
"140.title" = "Dosya aktarımı:";

/* Class = "NSMenu"; title = "DiğerGörünümler"; ObjectID = "143"; */
"143.title" = "DiğerGörünümler";

/* Class = "NSMenuItem"; title = "Yeni bağlantı kur"; ObjectID = "144"; */
"144.title" = "Yeni bağlantı kur";

/* Class = "NSMenuItem"; title = "Tarayıcıdaki bağlantı kullanılsın"; ObjectID = "145"; */
"145.title" = "Tarayıcıdaki bağlantı kullanılsın";

/* Class = "NSButtonCell"; title = "Geçici dosya adı ile yüklensin"; ObjectID = "147"; */
"147.title" = "Geçici dosya adı ile yüklensin";

/* Class = "NSTabViewItem"; label = "İzinler"; ObjectID = "148"; */
"148.label" = "İzinler";

/* Class = "NSButtonCell"; title = "İzinler değiştirilsin"; ObjectID = "151"; */
"151.title" = "İzinler değiştirilsin";

/* Class = "NSButtonCell"; title = "İzinler değiştirilsin"; ObjectID = "153"; */
"153.title" = "İzinler değiştirilsin";

/* Class = "NSButtonCell"; title = "Yazma"; ObjectID = "155"; */
"155.title" = "Yazma";

/* Class = "NSButtonCell"; title = "Çalıştırma"; ObjectID = "157"; */
"157.title" = "Çalıştırma";

/* Class = "NSTextFieldCell"; title = "Diğer"; ObjectID = "159"; */
"159.title" = "Diğer";

/* Class = "NSButtonCell"; title = "Yazma"; ObjectID = "161"; */
"161.title" = "Yazma";

/* Class = "NSTextFieldCell"; title = "Grup"; ObjectID = "163"; */
"163.title" = "Grup";

/* Class = "NSButtonCell"; title = "Çalıştırma"; ObjectID = "165"; */
"165.title" = "Çalıştırma";

/* Class = "NSButtonCell"; title = "Çalıştırma"; ObjectID = "167"; */
"167.title" = "Çalıştırma";

/* Class = "NSButtonCell"; title = "Okuma"; ObjectID = "169"; */
"169.title" = "Okuma";

/* Class = "NSButtonCell"; title = "Okuma"; ObjectID = "171"; */
"171.title" = "Okuma";

/* Class = "NSButtonCell"; title = "Okuma"; ObjectID = "173"; */
"173.title" = "Okuma";

/* Class = "NSTextFieldCell"; title = "Sahip"; ObjectID = "175"; */
"175.title" = "Sahip";

/* Class = "NSButtonCell"; title = "Yazma"; ObjectID = "177"; */
"177.title" = "Yazma";

/* Class = "NSButtonCell"; title = "Okuma"; ObjectID = "179"; */
"179.title" = "Okuma";

/* Class = "NSButtonCell"; title = "Çalıştırma"; ObjectID = "181"; */
"181.title" = "Çalıştırma";

/* Class = "NSTextFieldCell"; title = "Grup"; ObjectID = "183"; */
"183.title" = "Grup";

/* Class = "NSButtonCell"; title = "Çalıştırma"; ObjectID = "185"; */
"185.title" = "Çalıştırma";

/* Class = "NSButtonCell"; title = "Okuma"; ObjectID = "187"; */
"187.title" = "Okuma";

/* Class = "NSButtonCell"; title = "Okuma"; ObjectID = "189"; */
"189.title" = "Okuma";

/* Class = "NSButtonCell"; title = "Çalıştırma"; ObjectID = "191"; */
"191.title" = "Çalıştırma";

/* Class = "NSButtonCell"; title = "Yazma"; ObjectID = "193"; */
"193.title" = "Yazma";

/* Class = "NSButtonCell"; title = "Yazma"; ObjectID = "195"; */
"195.title" = "Yazma";

/* Class = "NSButtonCell"; title = "Yazma"; ObjectID = "197"; */
"197.title" = "Yazma";

/* Class = "NSTextFieldCell"; title = "Diğer"; ObjectID = "199"; */
"199.title" = "Diğer";

/* Class = "NSTextFieldCell"; title = "Sahip"; ObjectID = "201"; */
"201.title" = "Sahip";

/* Class = "NSButtonCell"; title = "Yerel  dosya ya da klasörlerin izinlerine"; ObjectID = "203"; */
"203.title" = "Yerel  dosya ya da klasörlerin izinlerine";

/* Class = "NSButtonCell"; title = "Şu izinlere:"; ObjectID = "205"; */
"205.title" = "Şu izinlere:";

/* Class = "NSButtonCell"; title = "Uzak dosya ya da klasör izinlerine"; ObjectID = "207"; */
"207.title" = "Uzak dosya ya da klasör izinlerine";

/* Class = "NSButtonCell"; title = "Şu izinlere:"; ObjectID = "209"; */
"209.title" = "Şu izinlere:";

/* Class = "NSTextFieldCell"; title = "İndirmeler"; ObjectID = "212"; */
"212.title" = "İndirmeler";

/* Class = "NSTextFieldCell"; title = "Yüklemeler"; ObjectID = "215"; */
"215.title" = "Yüklemeler";

/* Class = "NSMenu"; title = "DiğerGörünümler"; ObjectID = "218"; */
"218.title" = "DiğerGörünümler";

/* Class = "NSMenuItem"; title = "Dosyalar için"; ObjectID = "219"; */
"219.title" = "Dosyalar için";

/* Class = "NSMenuItem"; title = "Klasörler için"; ObjectID = "220"; */
"220.title" = "Klasörler için";

/* Class = "NSMenu"; title = "DiğerGörünümler"; ObjectID = "223"; */
"223.title" = "DiğerGörünümler";

/* Class = "NSMenuItem"; title = "Dosyalar için"; ObjectID = "224"; */
"224.title" = "Dosyalar için";

/* Class = "NSMenuItem"; title = "Klasörler için"; ObjectID = "225"; */
"225.title" = "Klasörler için";

/* Class = "NSTabViewItem"; label = "Zaman damgaları"; ObjectID = "226"; */
"226.label" = "Zaman damgaları";

/* Class = "NSButtonCell"; title = "Değişiklik tarihi korunsun"; ObjectID = "229"; */
"229.title" = "Değişiklik tarihi korunsun";

/* Class = "NSButtonCell"; title = "Değişiklik tarihi korunsun"; ObjectID = "231"; */
"231.title" = "Değişiklik tarihi korunsun";

/* Class = "NSTextFieldCell"; title = "İndirmeler"; ObjectID = "234"; */
"234.title" = "İndirmeler";

/* Class = "NSTextFieldCell"; title = "Yüklemeler"; ObjectID = "237"; */
"237.title" = "Yüklemeler";

/* Class = "NSTabViewItem"; label = "Süzgeç"; ObjectID = "238"; */
"238.label" = "Süzgeç";

/* Class = "NSTextFieldCell"; title = "İndirmeler"; ObjectID = "242"; */
"242.title" = "İndirmeler";

/* Class = "NSTextFieldCell"; title = "Yüklemeler"; ObjectID = "245"; */
"245.title" = "Yüklemeler";

/* Class = "NSButtonCell"; title = "Kurallı ifadeye uyan dosyalar atlansın:"; ObjectID = "257"; */
"257.title" = "Kurallı ifadeye uyan dosyalar atlansın:";

/* Class = "NSButtonCell"; title = "Kurallı ifadeye uyan dosyalar atlansın:"; ObjectID = "259"; */
"259.title" = "Kurallı ifadeye uyan dosyalar atlansın:";

/* Class = "NSButtonCell"; title = "Saptanmış"; ObjectID = "261"; */
"261.title" = "Saptanmış";

/* Class = "NSButtonCell"; title = "Saptanmış"; ObjectID = "263"; */
"263.title" = "Saptanmış";

/* Class = "NSBox"; title = "Saptanmış iletişim kuralı işleyici"; ObjectID = "265"; */
"265.title" = "Saptanmış iletişim kuralı işleyici";

/* Class = "NSMenu"; title = "DiğerGörünümler"; ObjectID = "268"; */
"268.title" = "DiğerGörünümler";

/* Class = "NSMenuItem"; title = " "; ObjectID = "269"; */
"269.title" = " ";

/* Class = "NSTextFieldCell"; title = "FTP konumu gösteren dosya ya da bağlantılar için açılacak saptanmış uygulamayı seçin."; ObjectID = "271"; */
"271.title" = "FTP konumu gösteren dosya ya da bağlantılar için açılacak saptanmış uygulamayı seçin.";

/* Class = "NSBox"; title = "Saptanmış iletişim kuralı işleyici"; ObjectID = "273"; */
"273.title" = "Saptanmış iletişim kuralı işleyici";

/* Class = "NSMenu"; title = "DiğerGörünümler"; ObjectID = "276"; */
"276.title" = "DiğerGörünümler";

/* Class = "NSMenuItem"; title = " "; ObjectID = "277"; */
"277.title" = " ";

/* Class = "NSTextFieldCell"; title = "SFTP konumu gösteren dosya ya da bağlantılar için açılacak saptanmış uygulamayı seçin."; ObjectID = "279"; */
"279.title" = "SFTP konumu gösteren dosya ya da bağlantılar için açılacak saptanmış uygulamayı seçin.";

/* Class = "NSBox"; title = "Karakter kodlaması"; ObjectID = "281"; */
"281.title" = "Karakter kodlaması";

/* Class = "NSMenu"; title = "DiğerGörünümler"; ObjectID = "284"; */
"284.title" = "DiğerGörünümler";

/* Class = "NSMenuItem"; title = " "; ObjectID = "285"; */
"285.title" = " ";

/* Class = "NSTextFieldCell"; title = "Seçilmiş saptanmış karakter kodlaması tarayıcıda görünen dosya adlarının dönüştürülmesinde kullanılır. Seçiminiz sunucunun karakter kodlamasıyla aynı olmalıdır."; ObjectID = "287"; */
"287.title" = "Seçilmiş saptanmış karakter kodlaması tarayıcıda görünen dosya adlarının dönüştürülmesinde kullanılır. Seçiminiz sunucunun karakter kodlamasıyla aynı olmalıdır.";

/* Class = "NSBox"; title = "Vekil sunucular"; ObjectID = "288"; */
"288.title" = "Vekil sunucular";

/* Class = "NSButtonCell"; title = "Ayarları değiştir…"; ObjectID = "290"; */
"290.title" = "Ayarları değiştir…";

/* Class = "NSButtonCell"; title = "Sistem vekil sunucu ayarları kullanılsın"; ObjectID = "292"; */
"292.title" = "Sistem vekil sunucu ayarları kullanılsın";

/* Class = "NSBox"; title = "Zaman aşımları"; ObjectID = "293"; */
"293.title" = "Zaman aşımları";

/* Class = "NSTextFieldCell"; title = "Bağlantı kurma zaman aşımı süresi (saniye):"; ObjectID = "295"; */
"295.title" = "Bağlantı kurma zaman aşımı süresi (saniye):";

/* Class = "NSTextFieldCell"; title = "Yeniden deneme sayısı:"; ObjectID = "301"; */
"301.title" = "Yeniden deneme sayısı:";

/* Class = "NSTextFieldCell"; title = "Gecikme (saniye):"; ObjectID = "303"; */
"303.title" = "Gecikme (saniye):";

/* Class = "NSButtonCell"; title = "Başarısız olan ağ görevleri yeniden denensin"; ObjectID = "305"; */
"305.title" = "Başarısız olan ağ görevleri yeniden denensin";

/* Class = "NSBox"; title = "Güncelleme"; ObjectID = "316"; */
"316.title" = "Güncelleme";

/* Class = "NSButtonCell"; title = "Güncelleme denetleme sıklığı"; ObjectID = "318"; */
"318.title" = "Güncelleme denetleme sıklığı";

/* Class = "NSButtonCell"; title = "Güncellemeleri şimdi denetle"; ObjectID = "320"; */
"320.title" = "Güncellemeleri şimdi denetle";

/* Class = "NSMenu"; title = "DiğerGörünümler"; ObjectID = "326"; */
"326.title" = "DiğerGörünümler";

/* Class = "NSBox"; title = "Aktarım sınırlaması"; ObjectID = "328"; */
"328.title" = "Aktarım sınırlaması";

/* Class = "NSTextFieldCell"; title = "İndirmeler"; ObjectID = "331"; */
"331.title" = "İndirmeler";

/* Class = "NSTextFieldCell"; title = "Yüklemeler"; ObjectID = "334"; */
"334.title" = "Yüklemeler";

/* Class = "NSMenu"; title = "DiğerGörünümler"; ObjectID = "337"; */
"337.title" = "DiğerGörünümler";

/* Class = "NSMenuItem"; title = "Sınırsız bant genişliği"; ObjectID = "338"; */
"338.title" = "Sınırsız bant genişliği";

/* Class = "NSTextFieldCell"; title = "Üst sınır:"; ObjectID = "341"; */
"341.title" = "Üst sınır:";

/* Class = "NSMenu"; title = "DiğerGörünümler"; ObjectID = "344"; */
"344.title" = "DiğerGörünümler";

/* Class = "NSMenuItem"; title = "Sınırsız bant genişliği"; ObjectID = "345"; */
"345.title" = "Sınırsız bant genişliği";

/* Class = "NSTextFieldCell"; title = "Üst sınır:"; ObjectID = "348"; */
"348.title" = "Üst sınır:";

/* Class = "NSBox"; title = "Şifreleme"; ObjectID = "350"; */
"350.title" = "Şifreleme";

/* Class = "NSMenu"; title = "DiğerGörünümler"; ObjectID = "353"; */
"353.title" = "DiğerGörünümler";

/* Class = "NSTextFieldCell"; title = "Yükleme sırasında dosyaları şifreleme algoritmasını seçin."; ObjectID = "355"; */
"355.title" = "Yükleme sırasında dosyaları şifreleme algoritmasını seçin.";

/* Class = "NSBox"; title = "Saptanmış klasör konumu"; ObjectID = "356"; */
"356.title" = "Saptanmış klasör konumu";

/* Class = "NSMenu"; title = "DiğerGörünümler"; ObjectID = "359"; */
"359.title" = "DiğerGörünümler";

/* Class = "NSTextFieldCell"; title = "Saptanmış klasörlerin oluşturulacağı coğrafi konum."; ObjectID = "361"; */
"361.title" = "Saptanmış klasörlerin oluşturulacağı coğrafi konum.";

/* Class = "NSBox"; title = "Saptanmış depolama sınıfı"; ObjectID = "362"; */
"362.title" = "Saptanmış depolama sınıfı";

/* Class = "NSMenu"; title = "DiğerGörünümler"; ObjectID = "365"; */
"365.title" = "DiğerGörünümler";

/* Class = "NSTextFieldCell"; title = "Kritik olmayan, yeniden oluşturulabilir verilerin düşük yedeklilik düzeyinde ve düşük maliyetler ile tutulması için azaltılmış yedeklilik düzeyi (RRS) olarak seçin."; ObjectID = "367"; */
"367.title" = "Kritik olmayan, yeniden oluşturulabilir verilerin düşük yedeklilik düzeyinde ve düşük maliyetler ile tutulması için azaltılmış yedeklilik düzeyi (RRS) olarak seçin.";

/* Class = "NSBox"; title = "Uygulama"; ObjectID = "369"; */
"369.title" = "Uygulama";

/* Class = "NSMenu"; title = "DiğerGörünümler"; ObjectID = "372"; */
"372.title" = "DiğerGörünümler";

/* Class = "NSMenuItem"; title = " "; ObjectID = "373"; */
"373.title" = " ";

/* Class = "NSTextFieldCell"; title = "Başka bir uygulamayla ilişkilendirilmemiş dosyaların saptanmış olarak açılacağı metin düzenleyiciyi seçin."; ObjectID = "375"; */
"375.title" = "Başka bir uygulamayla ilişkilendirilmemiş dosyaların saptanmış olarak açılacağı metin düzenleyiciyi seçin.";

/* Class = "NSButtonCell"; title = "Her zaman bu uygulama kullanılsın"; ObjectID = "377"; */
"377.title" = "Her zaman bu uygulama kullanılsın";

/* Class = "NSBox"; title = "Dil"; ObjectID = "409"; */
"409.title" = "Dil";

/* Class = "NSTextFieldCell"; title = "Değişiklikler uygulamayı yeniden başlattığınızda etkili olacak."; ObjectID = "411"; */
"411.title" = "Değişiklikler uygulamayı yeniden başlattığınızda etkili olacak.";

/* Class = "NSMenu"; title = "DiğerGörünümler"; ObjectID = "414"; */
"414.title" = "DiğerGörünümler";

/* Class = "NSBox"; title = "Sürüm izleme"; ObjectID = "0OS-In-OnW"; */
"0OS-In-OnW.title" = "Sürüm izleme";

/* Class = "NSButtonCell"; title = "Anahtar zinciri kullanılsın"; ObjectID = "318-M1-7rH"; */
"318-M1-7rH.title" = "Anahtar zinciri kullanılsın";

/* Class = "NSBox"; title = "Saptanmış EDL"; ObjectID = "413-ca-YoL"; */
"413-ca-YoL.title" = "Saptanmış EDL";

/* Class = "NSTextFieldCell"; title = "Yeni klasör ve dosyalara uygulanacak hazır izin alanları ve izinleri seçin."; ObjectID = "4Yf-WE-fsN"; */
"4Yf-WE-fsN.title" = "Yeni klasör ve dosyalara uygulanacak hazır izin alanları ve izinleri seçin.";

/* Class = "NSMenu"; title = "DiğerGörünümler"; ObjectID = "8oB-mo-TeL"; */
"8oB-mo-TeL.title" = "DiğerGörünümler";

/* Class = "NSButtonCell"; title = "Her dosya için birkaç bağlantı ile parçalı indirme yapılsın"; ObjectID = "Dvz-7i-NUp"; */
"Dvz-7i-NUp.title" = "Her dosya için birkaç bağlantı ile parçalı indirme yapılsın";

/* Class = "NSBox"; title = "Saptanmış depolama sınıfı"; ObjectID = "H10-BD-7Zg"; */
"H10-BD-7Zg.title" = "Saptanmış depolama sınıfı";

/* Class = "NSButtonCell"; title = "Sürümler izlensin"; ObjectID = "IWt-2r-p5o"; */
"IWt-2r-p5o.title" = "Sürümler izlensin";

/* Class = "NSButtonCell"; title = "Sağlama doğrulansın"; ObjectID = "JQr-Vn-9Xj"; */
"JQr-Vn-9Xj.title" = "Sağlama doğrulansın";

/* Class = "NSMenu"; title = "DiğerGörünümler"; ObjectID = "LOt-Ur-gZL"; */
"LOt-Ur-gZL.title" = "DiğerGörünümler";

/* Class = "NSButtonCell"; title = "Güncellemeleri otomatik olarak indirip kur"; ObjectID = "NvW-EF-5oW"; */
"NvW-EF-5oW.title" = "Güncellemeleri otomatik olarak indirip kur";

/* Class = "NSTextFieldCell"; title = "Yüklemeler"; ObjectID = "OF7-e3-pIZ"; */
"OF7-e3-pIZ.title" = "Yüklemeler";

/* Class = "NSButtonCell"; title = "Hata ayıklama günlüğü kullanılsın"; ObjectID = "Ocq-JC-4Gq"; */
"Ocq-JC-4Gq.title" = "Hata ayıklama günlüğü kullanılsın";

/* Class = "NSButtonCell"; title = "Finder içinde göster"; ObjectID = "Pw4-rQ-xRd"; */
"Pw4-rQ-xRd.title" = "Finder içinde göster";

/* Class = "NSTextFieldCell"; title = "Yeni klasör ve dosyalara uygulanacak hazır izin alanları ve izinleri seçin."; ObjectID = "Qg3-4s-tpR"; */
"Qg3-4s-tpR.title" = "Yeni klasör ve dosyalara uygulanacak hazır izin alanları ve izinleri seçin.";

/* Class = "NSTextFieldCell"; title = "Kritik olmayan, yeniden oluşturulabilir verilerin düşük yedeklilik düzeyinde ve düşük maliyetler ile tutulması için azaltılmış yedeklilik düzeyi (RRS) olarak seçin."; ObjectID = "SEJ-MV-ehv"; */
"SEJ-MV-ehv.title" = "Kritik olmayan, yeniden oluşturulabilir verilerin düşük yedeklilik düzeyinde ve düşük maliyetler ile tutulması için azaltılmış yedeklilik düzeyi (RRS) olarak seçin.";

/* Class = "NSBox"; title = "Saptanmış klasör konumu"; ObjectID = "V1l-Oi-w0c"; */
"V1l-Oi-w0c.title" = "Saptanmış klasör konumu";

/* Class = "NSTabViewItem"; label = "Sağlama"; ObjectID = "VK5-4m-22V"; */
"VK5-4m-22V.label" = "Sağlama";

/* Class = "NSTextFieldCell"; title = "Saptanmış klasörlerin oluşturulacağı coğrafi konum."; ObjectID = "Vaz-8e-u1G"; */
"Vaz-8e-u1G.title" = "Saptanmış klasörlerin oluşturulacağı coğrafi konum.";

/* Class = "NSBox"; title = "Cryptomator"; ObjectID = "Xoe-j6-yKO"; */
"Xoe-j6-yKO.title" = "Cryptomator";

/* Class = "NSMenu"; title = "DiğerGörünümler"; ObjectID = "diO-fA-NtZ"; */
"diO-fA-NtZ.title" = "DiğerGörünümler";

/* Class = "NSTextFieldCell"; title = "İndirmeler"; ObjectID = "jMp-5G-M0R"; */
"jMp-5G-M0R.title" = "İndirmeler";

/* Class = "NSButtonCell"; title = "Sağlama doğrulansın"; ObjectID = "ksK-EV-u9o"; */
"ksK-EV-u9o.title" = "Sağlama doğrulansın";

/* Class = "NSBox"; title = "Günlük"; ObjectID = "lZs-z3-3nW"; */
"lZs-z3-3nW.title" = "Günlük";

/* Class = "NSButtonCell"; title = "Kasa algılansın ve tarayıcıda açılsın"; ObjectID = "lsw-7x-O1N"; */
"lsw-7x-O1N.title" = "Kasa algılansın ve tarayıcıda açılsın";

/* Class = "NSBox"; title = "Tarayıcı"; ObjectID = "mev-Su-J1f"; */
"mev-Su-J1f.title" = "Tarayıcı";

/* Class = "NSTabViewItem"; label = "Cryptomator"; ObjectID = "prD-Uh-R1Z"; */
"prD-Uh-R1Z.label" = "Cryptomator";

/* Class = "NSMenu"; title = "DiğerGörünümler"; ObjectID = "rw5-0E-6t1"; */
"rw5-0E-6t1.title" = "DiğerGörünümler";

/* Class = "NSBox"; title = "Sürüm izleme"; ObjectID = "vrs-S3-box"; */
"vrs-S3-box.title" = "Sürüm izleme";

/* Class = "NSButtonCell"; title = "Dosyaların tüm sürümlerini görüntüle"; ObjectID = "vrs-S3-cel"; */
"vrs-S3-cel.title" = "Dosyaların tüm sürümlerini görüntüle";

/* Class = "NSTextFieldCell"; title = "Tüm dosya sürümlerini tarayıcıda görüntüler. Çok sürümü olan dallarda daha hızlı gezinebilmek için kapatın."; ObjectID = "vrs-S3-txc"; */
"vrs-S3-txc.title" = "Tüm dosya sürümlerini tarayıcıda görüntüler. Çok sürümü olan dallarda daha hızlı gezinebilmek için kapatın.";

/* Class = "NSTextFieldCell"; title = "Dosyayı kaydederken önceki sürümü sunucuda tutulsun ve Bilgi → Sürümler bölümünden geri yüklenebilsin."; ObjectID = "x4Z-Bm-NiW"; */
"x4Z-Bm-NiW.title" = "Dosyayı kaydederken önceki sürümü sunucuda tutulsun ve Bilgi → Sürümler bölümünden geri yüklenebilsin.";

/* Class = "NSBox"; title = "Saptanmış EDL"; ObjectID = "y8O-CF-T0G"; */
"y8O-CF-T0G.title" = "Saptanmış EDL";
